export const question =[
  {
    id:1,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:2,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:3,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:4,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:5,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:6,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:7,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:8,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:9,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:10,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:11,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
  {
    id:12,
    q:"질문 준비중...",
    options:["답변1","답변2"]
  },
]